/* No comment provided by engineer. */
"Hidden" = "esconder";

/* No comment provided by engineer. */
"Hidden file" = "Archivos ocultos";

/* No comment provided by engineer. */
"Hidden files" = "Archivos ocultos";

/* No comment provided by engineer. */
"Hide all" = "Ocultar todo";

/* No comment provided by engineer. */
"Name" = "Nombre";

/* No comment provided by engineer. */
"No hidden files found" = "No se encontraron archivos ocultos";

/* No comment provided by engineer. */
"Operate" = "Funcionar";

/* No comment provided by engineer. */
"Searching for hidden files..." = "Buscando archivos ocultos...";

/* No comment provided by engineer. */
"Show" = "Espectáculo";

/* No comment provided by engineer. */
"Show all" = "Mostrar todo";

/* No comment provided by engineer. */
"Show file" = "Mostrar archivo";

/* No comment provided by engineer. */
"Size" = "Tamaño";

/* No comment provided by engineer. */
"Status" = "Estado";

"Hidden Fail" = "Fallo oculto";

"Show Fail" = "Mostrar error";

